Repository: erasme/logotouch2
Catalog: app/po/*.po
Languages: fr

source: Create a session
fr: Créer une session

source: Creating session
fr: Création de la session

source: Downloading Corpus
fr: Téléchargement du Corpus

source: Error while joining the session: {}
fr: Erreur lors de la connection à la session: {}

source: Game is starting
fr: Le jeu démarre

source: Invalid session code
fr: Code de session invalide

source: Join a session
fr: Rejoindre une session

source: Joining session
fr: Connection à la session

source: Made by {0} - {1} words
fr: Fait par {0} - {1} mots

source: Select
fr: Choisir

source: Sentences: {}
fr: Phrases: {}

source: Unknow session code
fr: Code de session inconnu

source: help-gesture-person
fr: Changer le pronom / déterminant / possessif

source: help-gesture-rotate
fr: Afficher le contraire

source: help-gesture-scale
fr: Changer le sens

source: help-gesture-shake
fr: Obtenir un synonyme

source: help-gesture-time
fr: Obtenir le contraire

source: help-gesture-toggleperson
fr: Basculer l'affichage du pronom / déterminant / possessif
